<?php include($_SERVER['DOCUMENT_ROOT'].'/components/header.php') ?>
<body>
<header>
    <div class="container">
        <div class="logo">
            <a href="../index.php"><img src="../pictures/logo.png" alt="логотип"></a>
        </div>
        <nav>
            <ul class="nav-menu">
                <li><a href="repair.php">Ремонт</a></li>
                <li><a href="cleaners.php">Химчистка</a></li>
                <li><a href="fabrics.php">Ткани</a></li>
                <li><a href="prices.php">Цены</a></li>
                <li><a href="individual.php">Индивидуальный пошив</a></li>
                <li><a href="about.php">О нас</a></li>
                <li><a href="contacts.php">Контакты</a></li>
            </ul>
        </nav>
        <div class="phone-number">
            <a href="tel:+79825510453">+7 982 551 04 53</a>
        </div>
    </div>
</header>
<div class="main">
    <div class="fabrics-about">
        <div class="container">
            <h2>Ткани с которыми мы работает</h2>
            <p>Для пошива мы предлагаем большой выбор материалов – от экономичных до элитных. В наших каталогах
                хлопковые и льняные ткани, шелка, шифоны, кружевные полотна, джинса, пальтовые и костюмные ткани,
                неопрен и другие разновидности материалов. Вы обязательно найдете то, что подходит для воплощения вашей
                идеи.</p>
            <p>Перед вами лишь некоторые из тканей, с которыми мы работаем.</p>
        </div>
    </div>
    <div class="fabrics-types">
        <div class="container">
            <ul>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>кружевое полотно</p>
                </li>
                <li>
                    <p>кружевое полотно</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>жаккард</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>ниагара</p>
                </li>
                <li>
                    <p>кружевное полотно</p>
                </li>
                <li>
                    <p>джинса</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>лен</p>
                </li>
                <li>
                    <p>лен</p>
                </li>
                <li>
                    <p>лен</p>
                </li>
                <li>
                    <p>лен</p>
                </li>
                <li>
                    <p>лен</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>кружевное полотно</p>
                </li>
                <li>
                    <p>кружевное полотно</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>плессированный шифон</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>атлас</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>атлас</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>шифон</p>
                </li>
                <li>
                    <p>шелк</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
                <li>
                    <p>кружевное полотно</p>
                </li>
                <li>
                    <p>кружевное полотно</p>
                </li>
                <li>
                    <p>хлопок</p>
                </li>
            </ul>
        </div>
    </div>
    <div class="choiceFabrik element-animation">
        <div class="container">
            <div class="choiceFabrik-left">
                <span></span>
            </div>
            <div class="choiceFabrik-right">
                <h2>Какую ткань выбрать?</h2>
                <p>При пошиве пальто в ателье важно не только правильно подобрать фасон, но и приобрести подходящую
                    ткань для верхней одежды и качественную фурнитуру. Обращать внимание при выборе ткани следует не
                    только на ее стоимость, но и на состав и структуру ткани (для осенней и зимней верхней одежды
                    берутся разные материалы), ведь именно от этих характеристик будет зависеть, как долго вы сможете
                    проносить вещь, и насколько она будет теплой и удобной при носке.</p>
                <p>Для пошива верхней одежды для носки в зимний период подходит ткань, имеющая рыхлую структуру – такие
                    ткани хорошо смотрятся, способны удерживать тепло, изделия из них очень удобно носить. Для пошива
                    полупальто идеальны шерстяные ткани и ткани из шерсти с включением лавсана или нитрона –
                    искусственных добавок, повышающих продолжительность носки изделия и облегчающие уход за ними. Для
                    пошива верхней зимней одежды чаще всего выбирают бобрик (чистошерстяная ткань со стоячим ворсом),
                    кашемир (ткань, изготовленная из подшерстка кашемировых коз) и натуральную вигонь (ткань,
                    изготовленная из верблюжьей шерсти).</p>
                <p>Для пошива демисезонных пальто берутся легкие толстые ткани с ворсистой или фактурной поверхностью:
                    твид, драп, велюр, кашемир. Эти ткани хорошо держат форму и легко драпируются. Разноцветное букле
                    используется для пошива прямого объемного пальто, пальто с накладным капюшоном, а также для
                    укороченных пальто с широкими поясами. Пошив приталенного узкого осеннего (весеннего) пальто лучше
                    осуществлять из тонких гладких тканей.</p>
                <p>Если все же сомневаетесь в своем выборе вы можете спросить у сотрудников нашей компании. Мы всегда готовы помочь с любыми возникшими у вас вопросами</p>
            </div>
        </div>
    </div>
</div>
<footer>
    <div class="container">
        <div class="footer-feedbacks">
            <div class="footer-feedbacks-top">
                <div>
                    <a class="footer-tel" href="tel:+79825510453">+7 (982) 551 04 53</a>
                    <a class="footer-mail" href="mailto:zarifullin.vadim@mail.ru">zarifullin.vadim@mail.ru</a>
                </div>
                <div>
                    <a class="footer-VK" href="https://vk.me/provodnick5lvl" target="_blank">VKontankte</a>
                    <a class="footer-Telegram" href="https://t.me/Zarvad" target="_blank">Telegram</a>
                </div>
                <div>
                    <p>Принимаем: </p>
                    <span class="pay_system"></span>
                </div>
            </div>
        </div>
        <ul class="footer-menu">
            <li><a href="repair.php">Ремонт</a></li>
            <li><a href="cleaners.php">Химчистка</a></li>
            <li><a href="fabrics.php">Ткани</a></li>
            <li><a href="prices.php">Цены</a></li>
            <li><a href="individual.php">Индивидуальный пошив</a></li>
            <li><a href="about.php">О нас</a></li>
            <li><a href="contacts.php">Контакты</a></li>
        </ul>
    </div>
    <span class="copyright"> Copyright © Сайт выполнен в рамках дипломной работы Зарифуллиным Вадимом</span>
</footer>
<?php include($_SERVER['DOCUMENT_ROOT'].'/components/footer.php'); ?>