<?php include($_SERVER['DOCUMENT_ROOT'].'/components/header.php') ?>
<body>
<header>
    <div class="container">
        <div class="logo">
            <a href="../index.php"><img src="../pictures/logo.png" alt="логотип"></a>
        </div>
        <nav>
            <ul class="nav-menu">
                <li><a href="repair.html">Ремонт</a></li>
                <li><a href="cleaners.php">Химчистка</a></li>
                <li><a href="fabrics.php">Ткани</a></li>
                <li><a href="prices.php">Цены</a></li>
                <li><a href="individual.php">Индивидуальный пошив</a></li>
                <li><a href="about.php">О нас</a></li>
                <li><a href="contacts.php">Контакты</a></li>
            </ul>
        </nav>
        <div class="phone-number">
            <a href="tel:+79825510453">+7 982 551 04 53</a>
        </div>
    </div>
</header>
<div class="main">
    <div class="repair-promo">
        <div class="container">
            <div class="repair-promo-content">
                <h2>Все виды ремонта</h2>
                <p>Эксклюзивный ремонт всех видов изделий</p>
                <p>Более 20 лет на рынке</p>
                <ul class="repair-promo-content_List">
                    <li>
                        <h3>Ремонт одежды</h3>
                        <p>Ремотируем одежду любых размеров из всех популярных материалов</p>
                    </li>
                    <li>
                        <h3>Ремонт сумок</h3>
                        <p>Сумки любой сложности и конструкции</p>
                    </li>
                    <li>
                        <h3 id="repair_linkor">Ремонт обуви</h3>
                        <p>Обувь с любой подошвой от каблуков до ботинок</p>
                    </li>
                    <li>
                        <h3>Опытные мастера</h3>
                        <p>Мастера своих направлений выполнять работу лубой сложности</p>
                    </li>
                    <li>
                        <h3>Премиум материалы</h3>
                        <p>Ткани, фурнитуры, кожи и меха</p>
                    </li>
                    <li>
                        <h3>Подбор фурнитуры</h3>
                        <p>Помощь в покупке и индивидуальный подбор фурнитуры</p>
                    </li>
                </ul>
            </div>
        </div>
    </div>
    <div class="repair-clothes">
        <div class="container">
            <h2>Ремонт</h2>
            <div class="repair-clothes-types">
                <div class="repair-type repair-clothes-type1">
                    <span class="repair-clothes-img"></span>
                    <div>
                        <h3>Мелкий ремонт одежды</h3>
                        <p class="repair-pay">Цена: от 100 руб.</p>
                        <p>Конечно, являясь классическим ателье, мы выполняем мелкий ремонт одежды: ремонт порывов швов, замену мешковин карманов, замену молний, замену подкладок. Для вашего удобства мы закупили огромное количество застёжек-молний, различную тесьму и пр. фурнитуру. Подкладки подбираем к каждому изделию индивидуально, только европейского производства.</p>
                    </div>
                </div>
                <div class="repair-type repair-clothes-type2">
                    <span class="repair-clothes-img"></span>
                    <div>
                        <h3>Реставрация трикотажа</h3>
                        <p class="repair-pay">Цена: 1290 р/1 кв.см.</p>
                        <p>Наш мастер по ремонту трикотажа — настоящий профи, слова "невозможно" нет в её лексиконе! Качество её работы удивляет не только заказчиков, но и специалистов! Мы не только реставрируем повреждение трикотажного полотна, но и качественно выполняем подгонку по фигуре трикотажной одежды как с применением уникальных ручных методов обработки, так и с использованием специального промышленного оборудования.</p>
                    </div>
                </div>
                <div class="repair-type repair-clothes-type3">
                    <span class="repair-clothes-img"></span>
                    <div>
                        <h3>Художественная штопка</h3>
                        <p class="repair-pay">Цена: 1290 р/1 кв.см</p>
                        <p>Хотите, чтобы никто не догадался, что Ваша вещь была в ремонте? Обращайтесь в ателье "Профи" за художественной штопкой! Наш специалист по вживлению нитей приложит все усилия для достижения наилучшего результата.</p>
                    </div>
                </div>
                <div class="repair-type repair-clothes-type4">
                    <span class="repair-clothes-img"></span>
                    <div>
                        <h3>Декоративный ремонт одежды</h3>
                        <p class="repair-pay">Цена: от 990 р/ 1 повреждение</p>
                        <p>Художественную штопку можно выполнить, к сожалению, не на всех тканях. Альтернативой является декоративный ремонт. В процессе ремонта мастер вместе с технологом-конструктором вносят в фасон изменения, позволяющие замаскировать повреждение. Все изменения согласовываются с вами во время предварительной консультации.</p>
                    </div>
                </div>
                <div class="repair-type repair-clothes-type5">
                    <span class="repair-clothes-img"></span>
                    <div>
                        <h3>Ремонт одежды из кожи</h3>
                        <p class="repair-pay">Цена: 1690р/1 повреждение.</p>
                        <p>Одежда из натуральной кожи красива, но очень "капризна" в носке. Царапины, порывы, деформации, потертости образуются на ней быстрее, чем на текстильной одежде. С помощью искусного ремонта повреждений мы сохраняем товарный вид и продлеваем срок службы кожаной одежды и дублёнок.</p>
                    </div>
                </div>
                <div class="repair-type repair-clothes-type6">
                    <span class="repair-clothes-img"></span>
                    <div>
                        <h3>Ремонт джинсов</h3>
                        <p class="repair-pay">Цена: от 490 р/1повреждение.</p>
                        <p>Более 25% всех выполняемых нами ремонтов приходится на машинную штопку. Особенно актуально это для джинсов, которые быстро протираются в области внутренней поверхности бедра. Штопка позволяет продлить срок службы изделия и отложить покупку нового на один-два сезона. Для других видов одежды штопка служит для механического закрепления порыва, декоративной функции не несёт.</p>
                    </div>
                </div>
                <div class="repair-type repair-clothes-type7">
                    <span class="repair-clothes-img"></span>
                    <div>
                        <h3>Ремонт пуховиков</h3>
                        <p class="repair-pay">Цена: 1690 р/ 1 повреждение.</p>
                        <p>Изделия на пуху являются чуть ли не основным видом одежды для нас круглый год: тонкий пуховичок прохладным летом, модный и тёплый пуховик-одеяло зимой. Особенно обидно бывает обнаружить на любимой вещи досадный порыв на видном месте! Не расстраивайтесь, обращайтесь к нам в ателье, мы обязательно что-то придумаем!</p>
                    </div>
                </div>
                <div class="repair-type repair-clothes-type8">
                    <span class="repair-clothes-img"></span>
                    <div>
                        <h3>Ремонт меховой одежды</h3>
                        <p class="repair-pay">Цена: 190 р/1см порыва.</p>
                        <p>Комплексная реставрация или предпродажная подготовка меховой вещи включает в себя замену крючков и петель, замену подкладки, реставрацию вытертостей и разрывов меха, в т.ч. методом вживления. Увеличивает продажную стоимость вещи. Часто после комплексной реставрации и биочистки заказчик отказывается от продажи.</p>
                    </div>
                </div>
                <div class="repair-type repair-clothes-type9">
                    <span class="repair-clothes-img"></span>
                    <div>
                        <h3>Ремонт сумок</h3>
                        <p class="repair-pay">Цена: 1110 р/ 1 повреждение..</p>
                        <p>Высококвалифицированные мастера вернут вашу сумку к прежнему витринному виду, заменят постаревшую и неисправную фурнитуру, восстановят спайки, ремешки и ручки вашей любимой сумки, осуществят перекрас, устранят, появившиеся со временем, потертости и задиры, заменят подклад и даже проведут химическую и комплексную чистку изделия.</p>
                    </div>
                </div>
                <div class="repair-type repair-clothes-type10">
                    <span class="repair-clothes-img"></span>
                    <div>
                        <h3>Ремонт обуви</h3>
                        <p class="repair-pay">Цена: 900 р/ 1 повреждение..</p>
                        <p>Как и любая вещь, со временем наши любимые ботинки выходят из строя — самое время отнести их в нашу мастерскую по ремонту обуви, где уже профессиональные мастера произведут все необходимые манипуляции, как установка заплат, пяточников, набоек, шипов, подпяточников , стелек, полустелек или же замену супинаторов, каблуков, кнопок, липучек, резинок, подошвы, застежек-молний (с разрезом голенища), дабы вернуть вашу вещь практически к первоначальному состоянию.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="repair-about">
        <div class="container">
            <h2>Ремонт одежды, сумок, обуви любых типов</h2>
            <p>Компания «Atello» – это сеть специализированных ателье по ремонту одежды, оказывающая свои услуги уже на протяжении 24 лет. Сперва это было одно заведение, где люди могли получить качественные услуги по пошиву и ремонту одежды, обуви, аксессуаров. Сейчас же сеть состоит сразу из 5 мастерских, в которых работают настоящие профессионалы.</p>
            <h3>Ремонт одежды в Сургуте: ателье «Atello»</h3>
            <p>Наше ателье предоставляет полный перечень услуг, связанных с ремонтом и пошивом одежды. Мы сможем вернуть вашей любимой вещи изначально привлекательный внешний вид, подгоним старые брюки под ваши текущие формы, избавим куртку от потертостей и дыр.</p>
            <p>В штате нашей компании работают опытные мастера, которые обладают соответствующим образованием. Им под силу справиться с любыми, даже наиболее сложными задачами. Нам можно доверить брендовые и эксклюзивные вещи. Доверяя нам дорогостоящие вещи, вы можете не волноваться за их сохранность.</p>
            <p>Мы гарантируем, что ремонт одежды будет выполнен максимально качественно и оперативно. Вмешательства иголки и нитки будут не заметны. Специалисты ателье «Atello» смогут восстановить изделия, изготовленные из кожи, трикотажа, меха и иных материалов.</p>
            <h3>Наше предложение</h3>
            <p>В ателье «Atello» используются ручные и механические швейные машинки, однако предпочтение отдается ручной работе. Так можно получить действительно качественные швы. Если необходимо, то наши мастера способны осуществить срочный ремонт одежды любого типа. Мы не оставим вас один на один с возникшей проблемой.</p>
            <p>Специалисты нашей компании смогут выполнить:</p>
            <ul>
                <li>ручную художественную штопку одежды;</li>
                <li>нанесение аппликации на элементы гардероба;</li>
                <li>удлинение либо укорачивание штанин брюк, джинсов, рукавов пиджаков, рубашек и т.д.;</li>
                <li>подгонку платьев либо брюк по фигуре;</li>
                <li>отделку изделий металлической фурнитурой и стразами;</li>
                <li>ручную или механическую вышивку;</li>
                <li>лучший ремонт одежды, сумок, обуви из кожи;</li>
                <li>изменение фасона (трикотаж, мех, кожа и иные материалы);</li>
                <li>ремонт изделий из кожи;</li>
                <li>ремонт джинсов;</li>
                <li>восстановление трикотажных изделий, джинсов, пиджаков, плащей, курток, пальто, джемперов, блузок, рубашек, брюк, платьев;</li>
                <li>реставрацию и перекрой устаревшей одежды.</li>
            </ul>
            <p>Мы можем гарантировать, что конечный результат работы вам непременно понравится. Наши квалифицированные мастера учитывают все пожелания и предпочтения клиента. В конечном итоге ваше изделие получит новую долгую жизнь. Большое количество положительных отзывов от людей, воспользовавшихся услугами нашего ателье, подтверждает высокий профессионализм специалистов компании «Орликов».</p>
            <h3>Работаем на результат</h3>
            <p>Специализированная мастерская по ремонту одежды стремится в полной мере удовлетворять требования клиентов. Мы работаем на результат и дорожим собственной репутацией. Сотрудники ателье хорошо знакомы с текущими тенденциями моды. Ателье предоставляет гарантию на свою работу.</p>
        </div>
    </div>
</div>
<footer>
    <div class="container">
        <div class="footer-feedbacks">
            <div class="footer-feedbacks-top">
                <div>
                    <a class="footer-tel" href="tel:+79825510453">+7 (982) 551 04 53</a>
                    <a class="footer-mail" href="mailto:zarifullin.vadim@mail.ru">zarifullin.vadim@mail.ru</a>
                </div>
                <div>
                    <a class="footer-VK" href="https://vk.me/provodnick5lvl" target="_blank">VKontankte</a>
                    <a class="footer-Telegram" href="https://t.me/Zarvad" target="_blank">Telegram</a>
                </div>
                <div>
                    <p>Принимаем: </p>
                    <span class="pay_system"></span>
                </div>
            </div>
        </div>
        <ul class="footer-menu">
            <li>
                <a href="#">Ремонт</a>
            </li>
            <li>
                <a href="#">Химчистка</a>
            </li>
            <li>
                <a href="#">Ткани</a>
            </li>
            <li>
                <a href="#">Цены</a>
            </li>
            <li>
                <a href="#">Индивидуальный подшив</a>
            </li>
            <li>
                <a href="#">О нас</a>
            </li>
            <li>
                <a href="#">Контакты</a>
            </li>
        </ul>
    </div>
    <span class="copyright"> Copyright © Сайт выполнен в рамках дипломной работы Зарифуллиным Вадимом</span>
</footer>
<?php include($_SERVER['DOCUMENT_ROOT'].'/components/footer.php'); ?>